/* Class = "UILabel"; text = "No Orders Selected"; ObjectID = "2RE-RY-pvG"; */
"2RE-RY-pvG.text" = "No Orders Selected";

/* Class = "UILabel"; text = "Title"; ObjectID = "c4B-fo-Aj5"; */
"c4B-fo-Aj5.text" = "Title";

/* Class = "UINavigationItem"; title = "Orders"; ObjectID = "gMV-NZ-idZ"; */
"gMV-NZ-idZ.title" = "Orders";

/* Class = "UIButton"; normalTitle = "Accept"; ObjectID = "smA-5L-5jI"; */
"smA-5L-5jI.normalTitle" = "Accept";

